com.github.tchx84.Flatseal
com.mattjakeman.ExtensionManager
com.obsproject.Studio
io.missioncenter.MissionCenter
org.gimp.GIMP
org.gnome.baobab
org.gnome.Boxes
org.gnome.Calculator
org.gnome.Characters
org.gnome.Connections
org.gnome.font-viewer
org.gnome.Logs
org.gnome.Loupe
org.gnome.Showtime
org.gnome.SimpleScan
org.gnome.TextEditor
org.gtk.Gtk3theme.adw-gtk3
org.gtk.Gtk3theme.adw-gtk3-dark
org.kde.kdenlive
org.keepassxc.KeePassXC
org.onlyoffice.desktopeditors
us.zoom.Zoom
